{"<pad>": 0, "<s>": 1, "</s>": 2, "<unk>": 3, "|": 4, "▁": 5, "一": 6, "丁": 7, "七": 8, "万": 9, "丈": 10, "三": 11, "上": 12, "下": 13, "不": 14, "与": 15, "丐": 16, "丑": 17, "专": 18, "且": 19, "丕": 20, "世": 21, "丘": 22, "丙": 23, "业": 24, "丛": 25, "东": 26, "丝": 27, "丞": 28, "丢": 29, "两": 30, "严": 31, "丧": 32, "个": 33, "丫": 34, "中": 35, "丰": 36, "串": 37, "临": 38, "丸": 39, "丹": 40, "为": 41, "主": 42, "丽": 43, "举": 44, "乃": 45, "久": 46, "么": 47, "义": 48, "之": 49, "乌": 50, "乍": 51, "乎": 52, "乏": 53, "乐": 54, "乒": 55, "乓": 56, "乔": 57, "乖": 58, "乘": 59, "乙": 60, "九": 61, "乞": 62, "也": 63, "习": 64, "乡": 65, "书": 66, "买": 67, "乱": 68, "乳": 69, "乾": 70, "了": 71, "予": 72, "争": 73, "事": 74, "二": 75, "于": 76, "亏": 77, "云": 78, "互": 79, "五": 80, "井": 81, "亘": 82, "亚": 83, "些": 84, "亡": 85, "亢": 86, "交": 87, "亥": 88, "亦": 89, "产": 90, "亨": 91, "亩": 92, "享": 93, "京": 94, "亭": 95, "亮": 96, "亲": 97, "亵": 98, "人": 99, "亿": 100, "什": 101, "仁": 102, "仃": 103, "仅": 104, "仆": 105, "仇": 106, "今": 107, "介": 108, "仍": 109, "从": 110, "仑": 111, "仓": 112, "仔": 113, "仕": 114, "他": 115, "仗": 116, "付": 117, "仙": 118, "代": 119, "令": 120, "以": 121, "仨": 122, "仪": 123, "们": 124, "仰": 125, "仲": 126, "件": 127, "价": 128, "任": 129, "份": 130, "仿": 131, "企": 132, "伊": 133, "伍": 134, "伎": 135, "伏": 136, "伐": 137, "休": 138, "众": 139, "优": 140, "伙": 141, "会": 142, "伞": 143, "伟": 144, "传": 145, "伢": 146, "伤": 147, "伦": 148, "伪": 149, "伯": 150, "估": 151, "伴": 152, "伶": 153, "伸": 154, "伺": 155, "似": 156, "伽": 157, "佃": 158, "但": 159, "位": 160, "低": 161, "住": 162, "佐": 163, "佑": 164, "体": 165, "何": 166, "佗": 167, "佘": 168, "余": 169, "佛": 170, "作": 171, "佞": 172, "佟": 173, "你": 174, "佣": 175, "佩": 176, "佬": 177, "佯": 178, "佳": 179, "使": 180, "侃": 181, "侄": 182, "侈": 183, "侉": 184, "例": 185, "侍": 186, "侏": 187, "侗": 188, "供": 189, "依": 190, "侠": 191, "侣": 192, "侥": 193, "侦": 194, "侧": 195, "侨": 196, "侩": 197, "侬": 198, "侮": 199, "侯": 200, "侵": 201, "便": 202, "促": 203, "俄": 204, "俅": 205, "俊": 206, "俏": 207, "俐": 208, "俑": 209, "俗": 210, "俘": 211, "保": 212, "俞": 213, "俟": 214, "信": 215, "俩": 216, "俪": 217, "俭": 218, "修": 219, "俯": 220, "俱": 221, "俸": 222, "俺": 223, "倍": 224, "倏": 225, "倒": 226, "倔": 227, "倘": 228, "候": 229, "倚": 230, "借": 231, "倡": 232, "倦": 233, "倩": 234, "倪": 235, "倭": 236, "债": 237, "值": 238, "倾": 239, "偃": 240, "假": 241, "偌": 242, "偎": 243, "偏": 244, "做": 245, "停": 246, "健": 247, "偶": 248, "偷": 249, "偻": 250, "偿": 251, "傀": 252, "傅": 253, "傈": 254, "傍": 255, "傣": 256, "储": 257, "催": 258, "傲": 259, "傻": 260, "像": 261, "僚": 262, "僧": 263, "僳": 264, "僵": 265, "僻": 266, "儒": 267, "儡": 268, "儿": 269, "兀": 270, "允": 271, "元": 272, "兄": 273, "充": 274, "兆": 275, "先": 276, "光": 277, "克": 278, "免": 279, "兑": 280, "兔": 281, "党": 282, "兜": 283, "兢": 284, "入": 285, "全": 286, "八": 287, "公": 288, "六": 289, "兮": 290, "兰": 291, "共": 292, "关": 293, "兴": 294, "兵": 295, "其": 296, "具": 297, "典": 298, "兹": 299, "养": 300, "兼": 301, "兽": 302, "冀": 303, "内": 304, "冈": 305, "冉": 306, "册": 307, "再": 308, "冒": 309, "冕": 310, "冗": 311, "写": 312, "军": 313, "农": 314, "冠": 315, "冤": 316, "冥": 317, "冬": 318, "冯": 319, "冰": 320, "冲": 321, "决": 322, "况": 323, "冶": 324, "冷": 325, "冻": 326, "冽": 327, "净": 328, "凄": 329, "准": 330, "凉": 331, "凋": 332, "凌": 333, "减": 334, "凑": 335, "凛": 336, "凝": 337, "几": 338, "凡": 339, "凤": 340, "凭": 341, "凯": 342, "凰": 343, "凳": 344, "凶": 345, "凸": 346, "凹": 347, "出": 348, "击": 349, "函": 350, "凿": 351, "刀": 352, "刁": 353, "刃": 354, "分": 355, "切": 356, "刊": 357, "刑": 358, "划": 359, "列": 360, "刘": 361, "则": 362, "刚": 363, "创": 364, "初": 365, "删": 366, "判": 367, "刨": 368, "利": 369, "别": 370, "刮": 371, "到": 372, "制": 373, "刷": 374, "券": 375, "刹": 376, "刺": 377, "刻": 378, "刽": 379, "剁": 380, "剂": 381, "剃": 382, "削": 383, "前": 384, "剐": 385, "剑": 386, "剔": 387, "剖": 388, "剥": 389, "剧": 390, "剩": 391, "剪": 392, "副": 393, "割": 394, "剽": 395, "剿": 396, "劈": 397, "力": 398, "劝": 399, "办": 400, "功": 401, "加": 402, "务": 403, "劣": 404, "动": 405, "助": 406, "努": 407, "劫": 408, "励": 409, "劲": 410, "劳": 411, "劾": 412, "势": 413, "勃": 414, "勇": 415, "勉": 416, "勋": 417, "勒": 418, "勘": 419, "募": 420, "勤": 421, "勺": 422, "勾": 423, "勿": 424, "匀": 425, "包": 426, "匆": 427, "匈": 428, "匍": 429, "匐": 430, "匕": 431, "化": 432, "北": 433, "匙": 434, "匠": 435, "匡": 436, "匣": 437, "匪": 438, "匮": 439, "匹": 440, "区": 441, "医": 442, "匾": 443, "匿": 444, "十": 445, "千": 446, "升": 447, "午": 448, "卉": 449, "半": 450, "华": 451, "协": 452, "卑": 453, "卒": 454, "卓": 455, "单": 456, "卖": 457, "南": 458, "博": 459, "卜": 460, "占": 461, "卡": 462, "卢": 463, "卤": 464, "卦": 465, "卧": 466, "卫": 467, "卯": 468, "印": 469, "危": 470, "即": 471, "却": 472, "卵": 473, "卷": 474, "卸": 475, "卿": 476, "厂": 477, "厄": 478, "厅": 479, "历": 480, "厉": 481, "压": 482, "厌": 483, "厕": 484, "厘": 485, "厚": 486, "原": 487, "厢": 488, "厥": 489, "厦": 490, "厨": 491, "厮": 492, "去": 493, "县": 494, "参": 495, "又": 496, "叉": 497, "及": 498, "友": 499, "双": 500, "反": 501, "发": 502, "叔": 503, "取": 504, "受": 505, "变": 506, "叙": 507, "叛": 508, "叟": 509, "叠": 510, "口": 511, "古": 512, "句": 513, "另": 514, "叨": 515, "叩": 516, "只": 517, "叫": 518, "召": 519, "叭": 520, "叮": 521, "可": 522, "台": 523, "叱": 524, "史": 525, "右": 526, "叶": 527, "号": 528, "司": 529, "叹": 530, "叼": 531, "叽": 532, "吁": 533, "吃": 534, "各": 535, "吆": 536, "合": 537, "吉": 538, "吊": 539, "同": 540, "名": 541, "后": 542, "吏": 543, "吐": 544, "向": 545, "吓": 546, "吕": 547, "吗": 548, "君": 549, "吝": 550, "吞": 551, "吟": 552, "否": 553, "吧": 554, "吨": 555, "吩": 556, "含": 557, "听": 558, "吭": 559, "吮": 560, "启": 561, "吱": 562, "吴": 563, "吵": 564, "吸": 565, "吹": 566, "吻": 567, "吼": 568, "吾": 569, "呀": 570, "呃": 571, "呆": 572, "呈": 573, "告": 574, "呐": 575, "呕": 576, "呗": 577, "员": 578, "呛": 579, "呜": 580, "呢": 581, "呦": 582, "周": 583, "呱": 584, "呲": 585, "味": 586, "呵": 587, "呷": 588, "呸": 589, "呻": 590, "呼": 591, "命": 592, "咂": 593, "咄": 594, "咆": 595, "咋": 596, "和": 597, "咎": 598, "咏": 599, "咐": 600, "咒": 601, "咔": 602, "咕": 603, "咖": 604, "咙": 605, "咚": 606, "咛": 607, "咣": 608, "咤": 609, "咦": 610, "咧": 611, "咨": 612, "咩": 613, "咪": 614, "咬": 615, "咯": 616, "咱": 617, "咳": 618, "咸": 619, "咽": 620, "咿": 621, "哀": 622, "品": 623, "哄": 624, "哆": 625, "哇": 626, "哈": 627, "哉": 628, "响": 629, "哎": 630, "哏": 631, "哑": 632, "哒": 633, "哗": 634, "哙": 635, "哟": 636, "哥": 637, "哦": 638, "哧": 639, "哨": 640, "哩": 641, "哪": 642, "哭": 643, "哮": 644, "哲": 645, "哺": 646, "哼": 647, "哽": 648, "唁": 649, "唆": 650, "唇": 651, "唉": 652, "唏": 653, "唐": 654, "唠": 655, "唤": 656, "唧": 657, "唬": 658, "售": 659, "唯": 660, "唰": 661, "唱": 662, "唳": 663, "唾": 664, "啃": 665, "啄": 666, "商": 667, "啉": 668, "啊": 669, "啡": 670, "啤": 671, "啥": 672, "啦": 673, "啪": 674, "啬": 675, "啰": 676, "啵": 677, "啷": 678, "啸": 679, "啼": 680, "啾": 681, "喀": 682, "喂": 683, "喃": 684, "善": 685, "喇": 686, "喉": 687, "喊": 688, "喋": 689, "喔": 690, "喘": 691, "喜": 692, "喝": 693, "喧": 694, "喱": 695, "喳": 696, "喵": 697, "喷": 698, "喻": 699, "喽": 700, "嗅": 701, "嗑": 702, "嗒": 703, "嗓": 704, "嗖": 705, "嗜": 706, "嗝": 707, "嗡": 708, "嗣": 709, "嗤": 710, "嗦": 711, "嗨": 712, "嗬": 713, "嗯": 714, "嗲": 715, "嗷": 716, "嗽": 717, "嘀": 718, "嘈": 719, "嘉": 720, "嘎": 721, "嘘": 722, "嘛": 723, "嘞": 724, "嘟": 725, "嘣": 726, "嘤": 727, "嘱": 728, "嘲": 729, "嘴": 730, "嘶": 731, "嘹": 732, "嘻": 733, "嘿": 734, "噎": 735, "噔": 736, "噗": 737, "噙": 738, "噜": 739, "器": 740, "噩": 741, "噪": 742, "噬": 743, "噱": 744, "噶": 745, "噻": 746, "噼": 747, "嚎": 748, "嚏": 749, "嚓": 750, "嚣": 751, "嚷": 752, "嚼": 753, "囊": 754, "囔": 755, "囚": 756, "四": 757, "回": 758, "因": 759, "囡": 760, "团": 761, "囤": 762, "囧": 763, "园": 764, "困": 765, "囱": 766, "围": 767, "固": 768, "国": 769, "图": 770, "圃": 771, "圆": 772, "圈": 773, "土": 774, "圣": 775, "在": 776, "圩": 777, "圭": 778, "地": 779, "圳": 780, "场": 781, "圾": 782, "址": 783, "坂": 784, "均": 785, "坊": 786, "坍": 787, "坎": 788, "坏": 789, "坐": 790, "坑": 791, "块": 792, "坚": 793, "坛": 794, "坝": 795, "坞": 796, "坟": 797, "坠": 798, "坡": 799, "坤": 800, "坦": 801, "坨": 802, "坪": 803, "坯": 804, "坷": 805, "坻": 806, "垂": 807, "垃": 808, "垄": 809, "型": 810, "垒": 811, "垛": 812, "垠": 813, "垢": 814, "垣": 815, "垦": 816, "垩": 817, "垫": 818, "垮": 819, "埃": 820, "埋": 821, "城": 822, "埔": 823, "域": 824, "埠": 825, "培": 826, "基": 827, "堂": 828, "堆": 829, "堑": 830, "堕": 831, "堡": 832, "堤": 833, "堪": 834, "堰": 835, "堵": 836, "塌": 837, "塑": 838, "塔": 839, "塘": 840, "塞": 841, "填": 842, "境": 843, "墅": 844, "墓": 845, "墙": 846, "增": 847, "墟": 848, "墨": 849, "墩": 850, "壁": 851, "壑": 852, "壕": 853, "壤": 854, "士": 855, "壮": 856, "声": 857, "壳": 858, "壶": 859, "壹": 860, "处": 861, "备": 862, "复": 863, "夏": 864, "夕": 865, "外": 866, "夙": 867, "多": 868, "夜": 869, "够": 870, "大": 871, "天": 872, "太": 873, "夫": 874, "夭": 875, "央": 876, "夯": 877, "失": 878, "头": 879, "夷": 880, "夸": 881, "夹": 882, "夺": 883, "奄": 884, "奇": 885, "奈": 886, "奉": 887, "奋": 888, "奎": 889, "奏": 890, "契": 891, "奔": 892, "奕": 893, "奖": 894, "套": 895, "奚": 896, "奠": 897, "奢": 898, "奥": 899, "女": 900, "奴": 901, "奶": 902, "奸": 903, "她": 904, "好": 905, "如": 906, "妃": 907, "妄": 908, "妆": 909, "妇": 910, "妈": 911, "妊": 912, "妍": 913, "妒": 914, "妓": 915, "妖": 916, "妙": 917, "妞": 918, "妥": 919, "妨": 920, "妩": 921, "妮": 922, "妲": 923, "妹": 924, "妻": 925, "妾": 926, "姆": 927, "始": 928, "姐": 929, "姑": 930, "姒": 931, "姓": 932, "委": 933, "姗": 934, "姚": 935, "姜": 936, "姥": 937, "姨": 938, "姬": 939, "姻": 940, "姿": 941, "威": 942, "娃": 943, "娄": 944, "娅": 945, "娇": 946, "娓": 947, "娘": 948, "娜": 949, "娟": 950, "娠": 951, "娥": 952, "娩": 953, "娱": 954, "娲": 955, "娴": 956, "娶": 957, "娼": 958, "婀": 959, "婆": 960, "婉": 961, "婊": 962, "婕": 963, "婚": 964, "婢": 965, "婧": 966, "婪": 967, "婴": 968, "婵": 969, "婶": 970, "婷": 971, "婺": 972, "婿": 973, "媒": 974, "媚": 975, "媛": 976, "媳": 977, "嫁": 978, "嫂": 979, "嫉": 980, "嫌": 981, "嫔": 982, "嫖": 983, "嫡": 984, "嫣": 985, "嫦": 986, "嫩": 987, "嬉": 988, "嬛": 989, "嬴": 990, "嬷": 991, "子": 992, "孔": 993, "孕": 994, "字": 995, "存": 996, "孙": 997, "孚": 998, "孜": 999, "孝": 1000, "孟": 1001, "季": 1002, "孤": 1003, "学": 1004, "孩": 1005, "孬": 1006, "孵": 1007, "孺": 1008, "孽": 1009, "宁": 1010, "它": 1011, "宅": 1012, "宇": 1013, "守": 1014, "安": 1015, "宋": 1016, "完": 1017, "宏": 1018, "宓": 1019, "宕": 1020, "宗": 1021, "官": 1022, "宙": 1023, "定": 1024, "宛": 1025, "宜": 1026, "宝": 1027, "实": 1028, "宠": 1029, "审": 1030, "客": 1031, "宣": 1032, "室": 1033, "宥": 1034, "宦": 1035, "宪": 1036, "宫": 1037, "宰": 1038, "害": 1039, "宴": 1040, "宵": 1041, "家": 1042, "宸": 1043, "容": 1044, "宽": 1045, "宾": 1046, "宿": 1047, "寂": 1048, "寄": 1049, "寅": 1050, "密": 1051, "寇": 1052, "富": 1053, "寐": 1054, "寒": 1055, "寓": 1056, "寝": 1057, "寞": 1058, "察": 1059, "寡": 1060, "寥": 1061, "寨": 1062, "寰": 1063, "寸": 1064, "对": 1065, "寺": 1066, "寻": 1067, "导": 1068, "寿": 1069, "封": 1070, "射": 1071, "将": 1072, "尉": 1073, "尊": 1074, "小": 1075, "少": 1076, "尔": 1077, "尖": 1078, "尘": 1079, "尚": 1080, "尝": 1081, "尤": 1082, "尧": 1083, "尬": 1084, "就": 1085, "尴": 1086, "尸": 1087, "尹": 1088, "尺": 1089, "尼": 1090, "尽": 1091, "尾": 1092, "尿": 1093, "局": 1094, "屁": 1095, "层": 1096, "居": 1097, "屈": 1098, "屉": 1099, "届": 1100, "屋": 1101, "屌": 1102, "屎": 1103, "屏": 1104, "屐": 1105, "屑": 1106, "展": 1107, "属": 1108, "屠": 1109, "屡": 1110, "履": 1111, "屯": 1112, "山": 1113, "屹": 1114, "屿": 1115, "岁": 1116, "岂": 1117, "岌": 1118, "岐": 1119, "岑": 1120, "岔": 1121, "岖": 1122, "岗": 1123, "岚": 1124, "岛": 1125, "岩": 1126, "岭": 1127, "岱": 1128, "岳": 1129, "岸": 1130, "岿": 1131, "峋": 1132, "峒": 1133, "峙": 1134, "峡": 1135, "峤": 1136, "峥": 1137, "峨": 1138, "峪": 1139, "峭": 1140, "峰": 1141, "峻": 1142, "崇": 1143, "崎": 1144, "崔": 1145, "崖": 1146, "崛": 1147, "崩": 1148, "崭": 1149, "崴": 1150, "崽": 1151, "嵇": 1152, "嵌": 1153, "嵘": 1154, "嵩": 1155, "嶙": 1156, "巅": 1157, "巍": 1158, "川": 1159, "州": 1160, "巡": 1161, "巢": 1162, "工": 1163, "左": 1164, "巧": 1165, "巨": 1166, "巩": 1167, "巫": 1168, "差": 1169, "己": 1170, "已": 1171, "巳": 1172, "巴": 1173, "巷": 1174, "巽": 1175, "巾": 1176, "币": 1177, "市": 1178, "布": 1179, "帅": 1180, "帆": 1181, "师": 1182, "希": 1183, "帐": 1184, "帕": 1185, "帖": 1186, "帘": 1187, "帚": 1188, "帛": 1189, "帜": 1190, "帝": 1191, "带": 1192, "席": 1193, "帮": 1194, "帷": 1195, "常": 1196, "帼": 1197, "帽": 1198, "幂": 1199, "幄": 1200, "幅": 1201, "幌": 1202, "幕": 1203, "幡": 1204, "幢": 1205, "干": 1206, "平": 1207, "年": 1208, "并": 1209, "幸": 1210, "幺": 1211, "幻": 1212, "幼": 1213, "幽": 1214, "广": 1215, "庄": 1216, "庆": 1217, "庇": 1218, "床": 1219, "序": 1220, "庐": 1221, "库": 1222, "应": 1223, "底": 1224, "庖": 1225, "店": 1226, "庙": 1227, "庚": 1228, "府": 1229, "庞": 1230, "废": 1231, "度": 1232, "座": 1233, "庭": 1234, "庶": 1235, "康": 1236, "庸": 1237, "廉": 1238, "廊": 1239, "廓": 1240, "廖": 1241, "延": 1242, "廷": 1243, "建": 1244, "开": 1245, "异": 1246, "弃": 1247, "弄": 1248, "弈": 1249, "弊": 1250, "弋": 1251, "式": 1252, "弑": 1253, "弓": 1254, "引": 1255, "弗": 1256, "弘": 1257, "弛": 1258, "弟": 1259, "张": 1260, "弥": 1261, "弦": 1262, "弧": 1263, "弩": 1264, "弯": 1265, "弱": 1266, "弹": 1267, "强": 1268, "弼": 1269, "归": 1270, "当": 1271, "录": 1272, "彗": 1273, "彝": 1274, "形": 1275, "彤": 1276, "彦": 1277, "彩": 1278, "彪": 1279, "彬": 1280, "彭": 1281, "彰": 1282, "影": 1283, "彷": 1284, "役": 1285, "彻": 1286, "彼": 1287, "往": 1288, "征": 1289, "径": 1290, "待": 1291, "徇": 1292, "很": 1293, "徊": 1294, "律": 1295, "徐": 1296, "徒": 1297, "徕": 1298, "得": 1299, "徘": 1300, "徙": 1301, "御": 1302, "徨": 1303, "循": 1304, "微": 1305, "德": 1306, "徽": 1307, "心": 1308, "必": 1309, "忆": 1310, "忌": 1311, "忍": 1312, "忏": 1313, "忐": 1314, "忑": 1315, "忒": 1316, "志": 1317, "忘": 1318, "忙": 1319, "忠": 1320, "忡": 1321, "忧": 1322, "快": 1323, "忱": 1324, "念": 1325, "忽": 1326, "怀": 1327, "态": 1328, "怂": 1329, "怄": 1330, "怅": 1331, "怆": 1332, "怎": 1333, "怒": 1334, "怔": 1335, "怕": 1336, "怖": 1337, "怜": 1338, "思": 1339, "怠": 1340, "怡": 1341, "急": 1342, "怦": 1343, "性": 1344, "怨": 1345, "怪": 1346, "怯": 1347, "怵": 1348, "总": 1349, "怼": 1350, "恃": 1351, "恋": 1352, "恍": 1353, "恐": 1354, "恒": 1355, "恕": 1356, "恙": 1357, "恢": 1358, "恤": 1359, "恨": 1360, "恩": 1361, "恪": 1362, "恬": 1363, "恭": 1364, "息": 1365, "恰": 1366, "恳": 1367, "恶": 1368, "恸": 1369, "恺": 1370, "恻": 1371, "恼": 1372, "悄": 1373, "悉": 1374, "悍": 1375, "悔": 1376, "悖": 1377, "悚": 1378, "悟": 1379, "悠": 1380, "患": 1381, "悦": 1382, "您": 1383, "悬": 1384, "悯": 1385, "悲": 1386, "悴": 1387, "悻": 1388, "悼": 1389, "情": 1390, "惆": 1391, "惊": 1392, "惋": 1393, "惑": 1394, "惕": 1395, "惘": 1396, "惚": 1397, "惜": 1398, "惟": 1399, "惠": 1400, "惦": 1401, "惧": 1402, "惨": 1403, "惩": 1404, "惫": 1405, "惬": 1406, "惭": 1407, "惮": 1408, "惯": 1409, "惰": 1410, "想": 1411, "惴": 1412, "惶": 1413, "惹": 1414, "惺": 1415, "愁": 1416, "愈": 1417, "愉": 1418, "意": 1419, "愕": 1420, "愚": 1421, "感": 1422, "愠": 1423, "愣": 1424, "愤": 1425, "愧": 1426, "愫": 1427, "愿": 1428, "慈": 1429, "慌": 1430, "慎": 1431, "慑": 1432, "慕": 1433, "慢": 1434, "慧": 1435, "慨": 1436, "慰": 1437, "慷": 1438, "憋": 1439, "憎": 1440, "憔": 1441, "憧": 1442, "憨": 1443, "憬": 1444, "憾": 1445, "懂": 1446, "懈": 1447, "懊": 1448, "懒": 1449, "懦": 1450, "懵": 1451, "懿": 1452, "戈": 1453, "戊": 1454, "戌": 1455, "戍": 1456, "戎": 1457, "戏": 1458, "成": 1459, "我": 1460, "戒": 1461, "或": 1462, "战": 1463, "戚": 1464, "戛": 1465, "截": 1466, "戬": 1467, "戮": 1468, "戳": 1469, "戴": 1470, "户": 1471, "戾": 1472, "房": 1473, "所": 1474, "扁": 1475, "扇": 1476, "扈": 1477, "扉": 1478, "手": 1479, "才": 1480, "扎": 1481, "扑": 1482, "扒": 1483, "打": 1484, "扔": 1485, "托": 1486, "扛": 1487, "扣": 1488, "执": 1489, "扩": 1490, "扪": 1491, "扫": 1492, "扬": 1493, "扭": 1494, "扮": 1495, "扯": 1496, "扰": 1497, "扳": 1498, "扶": 1499, "批": 1500, "扼": 1501, "找": 1502, "承": 1503, "技": 1504, "抄": 1505, "抉": 1506, "把": 1507, "抑": 1508, "抒": 1509, "抓": 1510, "投": 1511, "抖": 1512, "抗": 1513, "折": 1514, "抚": 1515, "抛": 1516, "抠": 1517, "抡": 1518, "抢": 1519, "护": 1520, "报": 1521, "抨": 1522, "披": 1523, "抬": 1524, "抱": 1525, "抵": 1526, "抹": 1527, "押": 1528, "抽": 1529, "抿": 1530, "拂": 1531, "拄": 1532, "担": 1533, "拆": 1534, "拇": 1535, "拈": 1536, "拉": 1537, "拌": 1538, "拍": 1539, "拎": 1540, "拐": 1541, "拒": 1542, "拓": 1543, "拔": 1544, "拖": 1545, "拗": 1546, "拘": 1547, "拙": 1548, "拚": 1549, "招": 1550, "拜": 1551, "拟": 1552, "拢": 1553, "拣": 1554, "拥": 1555, "拦": 1556, "拧": 1557, "拨": 1558, "择": 1559, "括": 1560, "拭": 1561, "拮": 1562, "拯": 1563, "拱": 1564, "拳": 1565, "拴": 1566, "拷": 1567, "拼": 1568, "拽": 1569, "拾": 1570, "拿": 1571, "持": 1572, "挂": 1573, "指": 1574, "按": 1575, "挎": 1576, "挑": 1577, "挖": 1578, "挚": 1579, "挝": 1580, "挞": 1581, "挟": 1582, "挠": 1583, "挡": 1584, "挣": 1585, "挤": 1586, "挥": 1587, "挨": 1588, "挪": 1589, "挫": 1590, "振": 1591, "挺": 1592, "挽": 1593, "捂": 1594, "捅": 1595, "捆": 1596, "捉": 1597, "捋": 1598, "捍": 1599, "捎": 1600, "捏": 1601, "捐": 1602, "捕": 1603, "捞": 1604, "损": 1605, "捡": 1606, "换": 1607, "捣": 1608, "捧": 1609, "据": 1610, "捶": 1611, "捷": 1612, "捺": 1613, "捻": 1614, "掀": 1615, "掂": 1616, "掇": 1617, "授": 1618, "掉": 1619, "掌": 1620, "掏": 1621, "掐": 1622, "排": 1623, "掖": 1624, "掘": 1625, "掠": 1626, "探": 1627, "掣": 1628, "接": 1629, "控": 1630, "推": 1631, "掩": 1632, "措": 1633, "掬": 1634, "掰": 1635, "掳": 1636, "掷": 1637, "掺": 1638, "揄": 1639, "揉": 1640, "揍": 1641, "描": 1642, "提": 1643, "插": 1644, "揖": 1645, "握": 1646, "揣": 1647, "揪": 1648, "揭": 1649, "援": 1650, "揶": 1651, "揽": 1652, "搀": 1653, "搁": 1654, "搂": 1655, "搅": 1656, "搏": 1657, "搐": 1658, "搓": 1659, "搔": 1660, "搜": 1661, "搞": 1662, "搪": 1663, "搬": 1664, "搭": 1665, "携": 1666, "摁": 1667, "摄": 1668, "摆": 1669, "摇": 1670, "摊": 1671, "摒": 1672, "摔": 1673, "摘": 1674, "摞": 1675, "摧": 1676, "摩": 1677, "摸": 1678, "摹": 1679, "撂": 1680, "撅": 1681, "撇": 1682, "撑": 1683, "撒": 1684, "撕": 1685, "撞": 1686, "撤": 1687, "撩": 1688, "撬": 1689, "播": 1690, "撮": 1691, "撰": 1692, "撵": 1693, "撸": 1694, "撼": 1695, "擀": 1696, "擂": 1697, "擅": 1698, "操": 1699, "擎": 1700, "擒": 1701, "擤": 1702, "擦": 1703, "攀": 1704, "攒": 1705, "攘": 1706, "攥": 1707, "攫": 1708, "支": 1709, "收": 1710, "攸": 1711, "改": 1712, "攻": 1713, "放": 1714, "政": 1715, "故": 1716, "效": 1717, "敌": 1718, "敏": 1719, "救": 1720, "敖": 1721, "教": 1722, "敛": 1723, "敞": 1724, "敢": 1725, "散": 1726, "敦": 1727, "敬": 1728, "数": 1729, "敲": 1730, "整": 1731, "敷": 1732, "文": 1733, "斋": 1734, "斌": 1735, "斐": 1736, "斑": 1737, "斓": 1738, "斗": 1739, "料": 1740, "斛": 1741, "斜": 1742, "斟": 1743, "斡": 1744, "斤": 1745, "斥": 1746, "斧": 1747, "斩": 1748, "断": 1749, "斯": 1750, "新": 1751, "方": 1752, "施": 1753, "旁": 1754, "旅": 1755, "旋": 1756, "旌": 1757, "族": 1758, "旗": 1759, "无": 1760, "既": 1761, "日": 1762, "旦": 1763, "旧": 1764, "旨": 1765, "早": 1766, "旬": 1767, "旭": 1768, "旱": 1769, "时": 1770, "旷": 1771, "旺": 1772, "昀": 1773, "昂": 1774, "昆": 1775, "昊": 1776, "昌": 1777, "明": 1778, "昏": 1779, "易": 1780, "昔": 1781, "昕": 1782, "昙": 1783, "星": 1784, "映": 1785, "春": 1786, "昧": 1787, "昨": 1788, "昭": 1789, "是": 1790, "昱": 1791, "昵": 1792, "昼": 1793, "显": 1794, "晁": 1795, "晃": 1796, "晋": 1797, "晌": 1798, "晏": 1799, "晒": 1800, "晓": 1801, "晕": 1802, "晖": 1803, "晗": 1804, "晚": 1805, "晟": 1806, "晤": 1807, "晦": 1808, "晨": 1809, "普": 1810, "景": 1811, "晰": 1812, "晴": 1813, "晶": 1814, "智": 1815, "晾": 1816, "暂": 1817, "暄": 1818, "暇": 1819, "暑": 1820, "暖": 1821, "暗": 1822, "暧": 1823, "暮": 1824, "暴": 1825, "曙": 1826, "曜": 1827, "曝": 1828, "曦": 1829, "曰": 1830, "曲": 1831, "曳": 1832, "更": 1833, "曹": 1834, "曼": 1835, "曾": 1836, "替": 1837, "最": 1838, "月": 1839, "有": 1840, "朋": 1841, "服": 1842, "朔": 1843, "朕": 1844, "朗": 1845, "望": 1846, "朝": 1847, "期": 1848, "朦": 1849, "木": 1850, "未": 1851, "末": 1852, "本": 1853, "札": 1854, "术": 1855, "朱": 1856, "朴": 1857, "朵": 1858, "机": 1859, "朽": 1860, "杀": 1861, "杂": 1862, "权": 1863, "杆": 1864, "杉": 1865, "李": 1866, "杏": 1867, "材": 1868, "村": 1869, "杖": 1870, "杜": 1871, "杞": 1872, "束": 1873, "杠": 1874, "条": 1875, "来": 1876, "杨": 1877, "杭": 1878, "杯": 1879, "杰": 1880, "杵": 1881, "松": 1882, "板": 1883, "极": 1884, "构": 1885, "枉": 1886, "析": 1887, "枕": 1888, "林": 1889, "枚": 1890, "果": 1891, "枝": 1892, "枢": 1893, "枣": 1894, "枪": 1895, "枫": 1896, "枭": 1897, "枯": 1898, "架": 1899, "枷": 1900, "枸": 1901, "柄": 1902, "柏": 1903, "某": 1904, "柑": 1905, "染": 1906, "柔": 1907, "柚": 1908, "柜": 1909, "柠": 1910, "查": 1911, "柬": 1912, "柯": 1913, "柱": 1914, "柳": 1915, "柴": 1916, "柿": 1917, "栀": 1918, "栅": 1919, "标": 1920, "栈": 1921, "栋": 1922, "栏": 1923, "树": 1924, "栓": 1925, "栖": 1926, "栗": 1927, "校": 1928, "株": 1929, "样": 1930, "核": 1931, "根": 1932, "格": 1933, "栽": 1934, "栾": 1935, "桀": 1936, "桂": 1937, "桃": 1938, "桅": 1939, "框": 1940, "案": 1941, "桉": 1942, "桌": 1943, "桎": 1944, "桐": 1945, "桑": 1946, "桓": 1947, "桔": 1948, "桢": 1949, "档": 1950, "桥": 1951, "桦": 1952, "桧": 1953, "桩": 1954, "桶": 1955, "梁": 1956, "梅": 1957, "梆": 1958, "梏": 1959, "梓": 1960, "梗": 1961, "梢": 1962, "梦": 1963, "梧": 1964, "梨": 1965, "梭": 1966, "梯": 1967, "械": 1968, "梳": 1969, "梵": 1970, "检": 1971, "棉": 1972, "棋": 1973, "棍": 1974, "棒": 1975, "棕": 1976, "棘": 1977, "棚": 1978, "棠": 1979, "棣": 1980, "森": 1981, "棱": 1982, "棵": 1983, "棺": 1984, "椅": 1985, "植": 1986, "椎": 1987, "椒": 1988, "椭": 1989, "椰": 1990, "椽": 1991, "楂": 1992, "楚": 1993, "楞": 1994, "楠": 1995, "楣": 1996, "楫": 1997, "楷": 1998, "楼": 1999, "概": 2000, "榄": 2001, "榆": 2002, "榈": 2003, "榔": 2004, "榕": 2005, "榛": 2006, "榜": 2007, "榨": 2008, "榫": 2009, "榴": 2010, "榷": 2011, "榻": 2012, "槁": 2013, "槌": 2014, "槐": 2015, "槛": 2016, "槟": 2017, "槽": 2018, "槿": 2019, "樊": 2020, "樟": 2021, "模": 2022, "横": 2023, "樱": 2024, "樵": 2025, "橄": 2026, "橘": 2027, "橙": 2028, "橡": 2029, "橱": 2030, "檀": 2031, "檄": 2032, "檐": 2033, "檬": 2034, "欠": 2035, "次": 2036, "欢": 2037, "欣": 2038, "欧": 2039, "欲": 2040, "欺": 2041, "款": 2042, "歆": 2043, "歇": 2044, "歉": 2045, "歌": 2046, "止": 2047, "正": 2048, "此": 2049, "步": 2050, "武": 2051, "歧": 2052, "歪": 2053, "歹": 2054, "死": 2055, "歼": 2056, "殃": 2057, "殄": 2058, "殆": 2059, "殇": 2060, "殉": 2061, "殊": 2062, "残": 2063, "殖": 2064, "殚": 2065, "殡": 2066, "殴": 2067, "段": 2068, "殷": 2069, "殿": 2070, "毁": 2071, "毂": 2072, "毅": 2073, "毋": 2074, "母": 2075, "每": 2076, "毒": 2077, "比": 2078, "毕": 2079, "毗": 2080, "毙": 2081, "毛": 2082, "毡": 2083, "毫": 2084, "毯": 2085, "毽": 2086, "氏": 2087, "民": 2088, "氓": 2089, "气": 2090, "氙": 2091, "氛": 2092, "氢": 2093, "氤": 2094, "氦": 2095, "氧": 2096, "氨": 2097, "氪": 2098, "氮": 2099, "氯": 2100, "氲": 2101, "水": 2102, "永": 2103, "汀": 2104, "汁": 2105, "求": 2106, "汇": 2107, "汉": 2108, "汐": 2109, "汕": 2110, "汗": 2111, "汛": 2112, "汝": 2113, "江": 2114, "池": 2115, "污": 2116, "汤": 2117, "汪": 2118, "汰": 2119, "汲": 2120, "汴": 2121, "汶": 2122, "汽": 2123, "沁": 2124, "沂": 2125, "沃": 2126, "沈": 2127, "沉": 2128, "沌": 2129, "沏": 2130, "沐": 2131, "沓": 2132, "沙": 2133, "沛": 2134, "沟": 2135, "没": 2136, "沥": 2137, "沦": 2138, "沧": 2139, "沪": 2140, "沫": 2141, "沮": 2142, "沱": 2143, "河": 2144, "沸": 2145, "油": 2146, "治": 2147, "沼": 2148, "沽": 2149, "沾": 2150, "沿": 2151, "泄": 2152, "泉": 2153, "泊": 2154, "泌": 2155, "泔": 2156, "法": 2157, "泛": 2158, "泞": 2159, "泡": 2160, "波": 2161, "泣": 2162, "泥": 2163, "注": 2164, "泪": 2165, "泮": 2166, "泰": 2167, "泳": 2168, "泵": 2169, "泷": 2170, "泸": 2171, "泻": 2172, "泼": 2173, "泽": 2174, "泾": 2175, "洁": 2176, "洋": 2177, "洒": 2178, "洗": 2179, "洙": 2180, "洛": 2181, "洞": 2182, "津": 2183, "洪": 2184, "洲": 2185, "活": 2186, "洼": 2187, "洽": 2188, "派": 2189, "流": 2190, "浅": 2191, "浆": 2192, "浇": 2193, "浊": 2194, "测": 2195, "济": 2196, "浏": 2197, "浑": 2198, "浒": 2199, "浓": 2200, "浙": 2201, "浚": 2202, "浦": 2203, "浩": 2204, "浪": 2205, "浮": 2206, "浴": 2207, "海": 2208, "浸": 2209, "涂": 2210, "涅": 2211, "消": 2212, "涉": 2213, "涌": 2214, "涎": 2215, "涓": 2216, "涕": 2217, "涛": 2218, "涝": 2219, "涞": 2220, "涟": 2221, "涡": 2222, "涣": 2223, "涤": 2224, "润": 2225, "涧": 2226, "涨": 2227, "涩": 2228, "涮": 2229, "涯": 2230, "液": 2231, "涵": 2232, "涸": 2233, "淀": 2234, "淄": 2235, "淆": 2236, "淇": 2237, "淋": 2238, "淌": 2239, "淑": 2240, "淘": 2241, "淞": 2242, "淡": 2243, "淤": 2244, "淦": 2245, "淫": 2246, "淬": 2247, "淮": 2248, "深": 2249, "淳": 2250, "混": 2251, "淹": 2252, "添": 2253, "淼": 2254, "清": 2255, "渊": 2256, "渍": 2257, "渎": 2258, "渐": 2259, "渔": 2260, "渗": 2261, "渚": 2262, "渝": 2263, "渠": 2264, "渡": 2265, "渣": 2266, "渤": 2267, "渥": 2268, "温": 2269, "渭": 2270, "港": 2271, "渲": 2272, "渴": 2273, "游": 2274, "渺": 2275, "湃": 2276, "湄": 2277, "湖": 2278, "湘": 2279, "湛": 2280, "湾": 2281, "湿": 2282, "溃": 2283, "溅": 2284, "源": 2285, "溜": 2286, "溢": 2287, "溥": 2288, "溧": 2289, "溪": 2290, "溯": 2291, "溶": 2292, "溺": 2293, "滇": 2294, "滋": 2295, "滑": 2296, "滓": 2297, "滔": 2298, "滕": 2299, "滚": 2300, "滞": 2301, "滟": 2302, "满": 2303, "滤": 2304, "滥": 2305, "滨": 2306, "滩": 2307, "滴": 2308, "漂": 2309, "漆": 2310, "漉": 2311, "漏": 2312, "漓": 2313, "演": 2314, "漕": 2315, "漠": 2316, "漩": 2317, "漪": 2318, "漫": 2319, "漱": 2320, "漳": 2321, "漾": 2322, "潇": 2323, "潋": 2324, "潍": 2325, "潘": 2326, "潜": 2327, "潦": 2328, "潭": 2329, "潮": 2330, "潺": 2331, "潼": 2332, "澄": 2333, "澈": 2334, "澎": 2335, "澜": 2336, "澡": 2337, "澳": 2338, "激": 2339, "濒": 2340, "濡": 2341, "濮": 2342, "瀑": 2343, "瀚": 2344, "瀛": 2345, "灌": 2346, "灏": 2347, "灞": 2348, "火": 2349, "灭": 2350, "灯": 2351, "灰": 2352, "灵": 2353, "灶": 2354, "灸": 2355, "灼": 2356, "灾": 2357, "灿": 2358, "炀": 2359, "炅": 2360, "炉": 2361, "炊": 2362, "炎": 2363, "炒": 2364, "炕": 2365, "炖": 2366, "炙": 2367, "炫": 2368, "炬": 2369, "炭": 2370, "炮": 2371, "炯": 2372, "炳": 2373, "炷": 2374, "炸": 2375, "点": 2376, "炼": 2377, "炽": 2378, "烁": 2379, "烂": 2380, "烃": 2381, "烈": 2382, "烊": 2383, "烘": 2384, "烙": 2385, "烛": 2386, "烟": 2387, "烤": 2388, "烦": 2389, "烧": 2390, "烨": 2391, "烩": 2392, "烫": 2393, "热": 2394, "烹": 2395, "烽": 2396, "焉": 2397, "焊": 2398, "焕": 2399, "焖": 2400, "焗": 2401, "焘": 2402, "焙": 2403, "焚": 2404, "焦": 2405, "焰": 2406, "焱": 2407, "然": 2408, "煌": 2409, "煎": 2410, "煞": 2411, "煤": 2412, "照": 2413, "煮": 2414, "煲": 2415, "煽": 2416, "熄": 2417, "熊": 2418, "熏": 2419, "熔": 2420, "熙": 2421, "熟": 2422, "熠": 2423, "熨": 2424, "熬": 2425, "熹": 2426, "燃": 2427, "燊": 2428, "燎": 2429, "燕": 2430, "燥": 2431, "爆": 2432, "爪": 2433, "爬": 2434, "爱": 2435, "爵": 2436, "父": 2437, "爷": 2438, "爸": 2439, "爹": 2440, "爻": 2441, "爽": 2442, "片": 2443, "版": 2444, "牌": 2445, "牒": 2446, "牙": 2447, "牛": 2448, "牟": 2449, "牡": 2450, "牢": 2451, "牦": 2452, "牧": 2453, "物": 2454, "牲": 2455, "牵": 2456, "特": 2457, "牺": 2458, "犀": 2459, "犁": 2460, "犊": 2461, "犒": 2462, "犟": 2463, "犬": 2464, "犯": 2465, "状": 2466, "犷": 2467, "犹": 2468, "狂": 2469, "狄": 2470, "狈": 2471, "狐": 2472, "狗": 2473, "狙": 2474, "狞": 2475, "狠": 2476, "狡": 2477, "狩": 2478, "独": 2479, "狭": 2480, "狮": 2481, "狰": 2482, "狱": 2483, "狲": 2484, "狸": 2485, "狼": 2486, "猎": 2487, "猕": 2488, "猖": 2489, "猛": 2490, "猜": 2491, "猝": 2492, "猢": 2493, "猥": 2494, "猩": 2495, "猪": 2496, "猫": 2497, "猬": 2498, "献": 2499, "猴": 2500, "猾": 2501, "猿": 2502, "獒": 2503, "獗": 2504, "獭": 2505, "玄": 2506, "率": 2507, "玉": 2508, "王": 2509, "玛": 2510, "玩": 2511, "玫": 2512, "玮": 2513, "环": 2514, "现": 2515, "玲": 2516, "玷": 2517, "玺": 2518, "玻": 2519, "珀": 2520, "珂": 2521, "珅": 2522, "珈": 2523, "珊": 2524, "珍": 2525, "珐": 2526, "珑": 2527, "珞": 2528, "珠": 2529, "珩": 2530, "班": 2531, "珺": 2532, "球": 2533, "琅": 2534, "理": 2535, "琉": 2536, "琊": 2537, "琐": 2538, "琛": 2539, "琢": 2540, "琥": 2541, "琦": 2542, "琨": 2543, "琪": 2544, "琮": 2545, "琰": 2546, "琳": 2547, "琴": 2548, "琵": 2549, "琶": 2550, "琼": 2551, "瑕": 2552, "瑙": 2553, "瑚": 2554, "瑛": 2555, "瑜": 2556, "瑞": 2557, "瑟": 2558, "瑭": 2559, "瑰": 2560, "瑶": 2561, "瑾": 2562, "璀": 2563, "璃": 2564, "璇": 2565, "璋": 2566, "璎": 2567, "璐": 2568, "璞": 2569, "璧": 2570, "璨": 2571, "瓒": 2572, "瓜": 2573, "瓢": 2574, "瓣": 2575, "瓦": 2576, "瓮": 2577, "瓶": 2578, "瓷": 2579, "甄": 2580, "甘": 2581, "甚": 2582, "甜": 2583, "生": 2584, "甥": 2585, "用": 2586, "甩": 2587, "甫": 2588, "甬": 2589, "甭": 2590, "田": 2591, "由": 2592, "甲": 2593, "申": 2594, "电": 2595, "男": 2596, "甸": 2597, "町": 2598, "画": 2599, "畅": 2600, "畈": 2601, "界": 2602, "畏": 2603, "畔": 2604, "留": 2605, "畜": 2606, "略": 2607, "番": 2608, "畴": 2609, "畸": 2610, "疆": 2611, "疏": 2612, "疑": 2613, "疗": 2614, "疙": 2615, "疚": 2616, "疝": 2617, "疟": 2618, "疡": 2619, "疤": 2620, "疫": 2621, "疮": 2622, "疯": 2623, "疱": 2624, "疲": 2625, "疵": 2626, "疹": 2627, "疼": 2628, "疽": 2629, "疾": 2630, "病": 2631, "症": 2632, "痊": 2633, "痍": 2634, "痒": 2635, "痔": 2636, "痕": 2637, "痘": 2638, "痛": 2639, "痞": 2640, "痣": 2641, "痤": 2642, "痨": 2643, "痪": 2644, "痫": 2645, "痰": 2646, "痱": 2647, "痴": 2648, "痹": 2649, "瘀": 2650, "瘁": 2651, "瘙": 2652, "瘟": 2653, "瘠": 2654, "瘤": 2655, "瘦": 2656, "瘩": 2657, "瘪": 2658, "瘫": 2659, "瘸": 2660, "瘾": 2661, "癌": 2662, "癖": 2663, "癞": 2664, "癫": 2665, "登": 2666, "白": 2667, "百": 2668, "皂": 2669, "的": 2670, "皆": 2671, "皇": 2672, "皈": 2673, "皎": 2674, "皑": 2675, "皓": 2676, "皖": 2677, "皮": 2678, "皱": 2679, "皿": 2680, "盆": 2681, "盈": 2682, "益": 2683, "盎": 2684, "盏": 2685, "盐": 2686, "监": 2687, "盒": 2688, "盔": 2689, "盖": 2690, "盗": 2691, "盘": 2692, "盛": 2693, "盟": 2694, "目": 2695, "盯": 2696, "盲": 2697, "直": 2698, "相": 2699, "盹": 2700, "盼": 2701, "盾": 2702, "省": 2703, "眈": 2704, "眉": 2705, "看": 2706, "真": 2707, "眠": 2708, "眨": 2709, "眩": 2710, "眯": 2711, "眶": 2712, "眷": 2713, "眸": 2714, "眺": 2715, "眼": 2716, "着": 2717, "睁": 2718, "睐": 2719, "睛": 2720, "睡": 2721, "督": 2722, "睦": 2723, "睨": 2724, "睫": 2725, "睬": 2726, "睹": 2727, "睾": 2728, "睿": 2729, "瞄": 2730, "瞅": 2731, "瞌": 2732, "瞎": 2733, "瞑": 2734, "瞒": 2735, "瞟": 2736, "瞥": 2737, "瞧": 2738, "瞩": 2739, "瞪": 2740, "瞬": 2741, "瞰": 2742, "瞳": 2743, "瞻": 2744, "瞿": 2745, "矛": 2746, "矜": 2747, "矢": 2748, "矣": 2749, "知": 2750, "矩": 2751, "矫": 2752, "短": 2753, "矮": 2754, "石": 2755, "矶": 2756, "矿": 2757, "码": 2758, "砂": 2759, "砌": 2760, "砍": 2761, "砒": 2762, "研": 2763, "砖": 2764, "砚": 2765, "砝": 2766, "砥": 2767, "砭": 2768, "砰": 2769, "破": 2770, "砸": 2771, "砺": 2772, "砾": 2773, "础": 2774, "硅": 2775, "硌": 2776, "硕": 2777, "硝": 2778, "硫": 2779, "硬": 2780, "确": 2781, "碉": 2782, "碌": 2783, "碍": 2784, "碎": 2785, "碑": 2786, "碗": 2787, "碘": 2788, "碜": 2789, "碟": 2790, "碧": 2791, "碰": 2792, "碱": 2793, "碳": 2794, "碴": 2795, "碾": 2796, "磁": 2797, "磅": 2798, "磊": 2799, "磋": 2800, "磐": 2801, "磕": 2802, "磨": 2803, "磴": 2804, "磷": 2805, "磺": 2806, "礁": 2807, "礴": 2808, "示": 2809, "礼": 2810, "社": 2811, "祀": 2812, "祁": 2813, "祈": 2814, "祉": 2815, "祎": 2816, "祖": 2817, "祛": 2818, "祝": 2819, "神": 2820, "祟": 2821, "祠": 2822, "祢": 2823, "祥": 2824, "票": 2825, "祭": 2826, "祯": 2827, "祷": 2828, "祸": 2829, "祺": 2830, "禀": 2831, "禁": 2832, "禄": 2833, "禅": 2834, "福": 2835, "禧": 2836, "禹": 2837, "禺": 2838, "离": 2839, "禽": 2840, "禾": 2841, "秀": 2842, "私": 2843, "秃": 2844, "秉": 2845, "秋": 2846, "种": 2847, "科": 2848, "秒": 2849, "秘": 2850, "租": 2851, "秤": 2852, "秦": 2853, "秧": 2854, "秩": 2855, "积": 2856, "称": 2857, "秸": 2858, "移": 2859, "秽": 2860, "稀": 2861, "程": 2862, "稍": 2863, "税": 2864, "稚": 2865, "稠": 2866, "稣": 2867, "稳": 2868, "稷": 2869, "稻": 2870, "稼": 2871, "稽": 2872, "稿": 2873, "穆": 2874, "穗": 2875, "穴": 2876, "究": 2877, "穷": 2878, "穹": 2879, "空": 2880, "穿": 2881, "突": 2882, "窃": 2883, "窄": 2884, "窈": 2885, "窍": 2886, "窑": 2887, "窒": 2888, "窕": 2889, "窖": 2890, "窗": 2891, "窘": 2892, "窜": 2893, "窝": 2894, "窟": 2895, "窣": 2896, "窥": 2897, "窦": 2898, "窨": 2899, "窸": 2900, "窿": 2901, "立": 2902, "竖": 2903, "站": 2904, "竞": 2905, "竟": 2906, "章": 2907, "竣": 2908, "童": 2909, "竭": 2910, "端": 2911, "竹": 2912, "竺": 2913, "竿": 2914, "笃": 2915, "笆": 2916, "笈": 2917, "笋": 2918, "笏": 2919, "笑": 2920, "笔": 2921, "笙": 2922, "笛": 2923, "笠": 2924, "符": 2925, "笨": 2926, "第": 2927, "笺": 2928, "笼": 2929, "等": 2930, "筋": 2931, "筏": 2932, "筐": 2933, "筑": 2934, "筒": 2935, "答": 2936, "策": 2937, "筛": 2938, "筝": 2939, "筠": 2940, "筱": 2941, "筵": 2942, "筷": 2943, "筹": 2944, "签": 2945, "简": 2946, "箔": 2947, "箕": 2948, "算": 2949, "管": 2950, "箩": 2951, "箫": 2952, "箭": 2953, "箱": 2954, "箴": 2955, "篆": 2956, "篇": 2957, "篑": 2958, "篓": 2959, "篝": 2960, "篡": 2961, "篮": 2962, "篱": 2963, "篷": 2964, "篾": 2965, "簇": 2966, "簌": 2967, "簧": 2968, "簪": 2969, "簸": 2970, "簿": 2971, "籁": 2972, "籍": 2973, "米": 2974, "类": 2975, "籽": 2976, "粉": 2977, "粒": 2978, "粗": 2979, "粘": 2980, "粟": 2981, "粤": 2982, "粥": 2983, "粪": 2984, "粮": 2985, "粱": 2986, "粲": 2987, "粹": 2988, "粼": 2989, "粽": 2990, "精": 2991, "糊": 2992, "糕": 2993, "糖": 2994, "糗": 2995, "糙": 2996, "糜": 2997, "糟": 2998, "糠": 2999, "糯": 3000, "系": 3001, "紊": 3002, "素": 3003, "索": 3004, "紧": 3005, "紫": 3006, "累": 3007, "絮": 3008, "綦": 3009, "繁": 3010, "纠": 3011, "红": 3012, "纣": 3013, "纤": 3014, "纥": 3015, "约": 3016, "级": 3017, "纨": 3018, "纪": 3019, "纬": 3020, "纭": 3021, "纯": 3022, "纰": 3023, "纱": 3024, "纲": 3025, "纳": 3026, "纵": 3027, "纶": 3028, "纷": 3029, "纸": 3030, "纹": 3031, "纺": 3032, "纽": 3033, "线": 3034, "练": 3035, "组": 3036, "绅": 3037, "细": 3038, "织": 3039, "终": 3040, "绊": 3041, "绍": 3042, "绎": 3043, "经": 3044, "绑": 3045, "绒": 3046, "结": 3047, "绕": 3048, "绘": 3049, "给": 3050, "绚": 3051, "绛": 3052, "络": 3053, "绝": 3054, "绞": 3055, "统": 3056, "绡": 3057, "绢": 3058, "绣": 3059, "绥": 3060, "继": 3061, "绩": 3062, "绪": 3063, "绫": 3064, "续": 3065, "绯": 3066, "绰": 3067, "绳": 3068, "维": 3069, "绵": 3070, "绷": 3071, "绸": 3072, "综": 3073, "绽": 3074, "绿": 3075, "缄": 3076, "缅": 3077, "缆": 3078, "缇": 3079, "缈": 3080, "缉": 3081, "缎": 3082, "缓": 3083, "缔": 3084, "缕": 3085, "编": 3086, "缘": 3087, "缚": 3088, "缜": 3089, "缝": 3090, "缠": 3091, "缤": 3092, "缥": 3093, "缨": 3094, "缩": 3095, "缪": 3096, "缭": 3097, "缮": 3098, "缰": 3099, "缴": 3100, "缸": 3101, "缺": 3102, "罐": 3103, "网": 3104, "罔": 3105, "罕": 3106, "罗": 3107, "罚": 3108, "罡": 3109, "罢": 3110, "罩": 3111, "罪": 3112, "置": 3113, "署": 3114, "罹": 3115, "羁": 3116, "羊": 3117, "美": 3118, "羔": 3119, "羚": 3120, "羞": 3121, "羡": 3122, "群": 3123, "羯": 3124, "羲": 3125, "羹": 3126, "羽": 3127, "羿": 3128, "翁": 3129, "翅": 3130, "翊": 3131, "翎": 3132, "翔": 3133, "翘": 3134, "翟": 3135, "翠": 3136, "翡": 3137, "翩": 3138, "翰": 3139, "翱": 3140, "翳": 3141, "翻": 3142, "翼": 3143, "耀": 3144, "老": 3145, "考": 3146, "者": 3147, "而": 3148, "耍": 3149, "耐": 3150, "耕": 3151, "耗": 3152, "耘": 3153, "耳": 3154, "耶": 3155, "耷": 3156, "耸": 3157, "耻": 3158, "耽": 3159, "耿": 3160, "聂": 3161, "聆": 3162, "聊": 3163, "聋": 3164, "职": 3165, "联": 3166, "聘": 3167, "聚": 3168, "聩": 3169, "聪": 3170, "肃": 3171, "肆": 3172, "肇": 3173, "肉": 3174, "肋": 3175, "肌": 3176, "肓": 3177, "肖": 3178, "肘": 3179, "肚": 3180, "肛": 3181, "肝": 3182, "肠": 3183, "股": 3184, "肢": 3185, "肤": 3186, "肥": 3187, "肩": 3188, "肪": 3189, "肮": 3190, "肯": 3191, "育": 3192, "肴": 3193, "肺": 3194, "肽": 3195, "肾": 3196, "肿": 3197, "胀": 3198, "胁": 3199, "胃": 3200, "胄": 3201, "胆": 3202, "背": 3203, "胎": 3204, "胖": 3205, "胗": 3206, "胚": 3207, "胜": 3208, "胞": 3209, "胡": 3210, "胤": 3211, "胥": 3212, "胧": 3213, "胫": 3214, "胭": 3215, "胯": 3216, "胰": 3217, "胳": 3218, "胶": 3219, "胸": 3220, "胺": 3221, "能": 3222, "脂": 3223, "脆": 3224, "脉": 3225, "脊": 3226, "脏": 3227, "脐": 3228, "脑": 3229, "脓": 3230, "脖": 3231, "脚": 3232, "脯": 3233, "脱": 3234, "脸": 3235, "脾": 3236, "腆": 3237, "腊": 3238, "腋": 3239, "腌": 3240, "腐": 3241, "腑": 3242, "腔": 3243, "腕": 3244, "腥": 3245, "腩": 3246, "腮": 3247, "腰": 3248, "腹": 3249, "腺": 3250, "腻": 3251, "腼": 3252, "腾": 3253, "腿": 3254, "膀": 3255, "膊": 3256, "膏": 3257, "膑": 3258, "膛": 3259, "膜": 3260, "膝": 3261, "膨": 3262, "膳": 3263, "膻": 3264, "臂": 3265, "臃": 3266, "臆": 3267, "臊": 3268, "臣": 3269, "臧": 3270, "自": 3271, "臭": 3272, "至": 3273, "致": 3274, "臻": 3275, "舀": 3276, "舅": 3277, "舆": 3278, "舌": 3279, "舍": 3280, "舐": 3281, "舒": 3282, "舔": 3283, "舜": 3284, "舞": 3285, "舟": 3286, "航": 3287, "舫": 3288, "般": 3289, "舰": 3290, "舱": 3291, "舵": 3292, "舶": 3293, "船": 3294, "艇": 3295, "艘": 3296, "良": 3297, "艰": 3298, "色": 3299, "艳": 3300, "艺": 3301, "艾": 3302, "节": 3303, "芈": 3304, "芊": 3305, "芋": 3306, "芍": 3307, "芒": 3308, "芙": 3309, "芜": 3310, "芝": 3311, "芡": 3312, "芥": 3313, "芦": 3314, "芪": 3315, "芬": 3316, "芭": 3317, "芮": 3318, "芯": 3319, "花": 3320, "芳": 3321, "芷": 3322, "芸": 3323, "芹": 3324, "芽": 3325, "苇": 3326, "苋": 3327, "苍": 3328, "苏": 3329, "苑": 3330, "苓": 3331, "苔": 3332, "苗": 3333, "苛": 3334, "苞": 3335, "苟": 3336, "若": 3337, "苦": 3338, "英": 3339, "苹": 3340, "茁": 3341, "茂": 3342, "范": 3343, "茄": 3344, "茅": 3345, "茉": 3346, "茎": 3347, "茗": 3348, "茜": 3349, "茧": 3350, "茨": 3351, "茫": 3352, "茬": 3353, "茯": 3354, "茱": 3355, "茴": 3356, "茵": 3357, "茶": 3358, "茸": 3359, "茹": 3360, "荃": 3361, "荆": 3362, "草": 3363, "荐": 3364, "荒": 3365, "荔": 3366, "荚": 3367, "荜": 3368, "荟": 3369, "荡": 3370, "荣": 3371, "荤": 3372, "荧": 3373, "荨": 3374, "荫": 3375, "药": 3376, "荷": 3377, "荻": 3378, "荼": 3379, "莅": 3380, "莆": 3381, "莉": 3382, "莎": 3383, "莓": 3384, "莞": 3385, "莫": 3386, "莱": 3387, "莲": 3388, "获": 3389, "莹": 3390, "莺": 3391, "莽": 3392, "菁": 3393, "菇": 3394, "菊": 3395, "菌": 3396, "菏": 3397, "菜": 3398, "菠": 3399, "菩": 3400, "菱": 3401, "菲": 3402, "萃": 3403, "萄": 3404, "萌": 3405, "萍": 3406, "萎": 3407, "萝": 3408, "萤": 3409, "营": 3410, "萦": 3411, "萧": 3412, "萨": 3413, "萱": 3414, "落": 3415, "葆": 3416, "著": 3417, "葛": 3418, "葡": 3419, "董": 3420, "葩": 3421, "葫": 3422, "葬": 3423, "葱": 3424, "葵": 3425, "蒂": 3426, "蒋": 3427, "蒙": 3428, "蒜": 3429, "蒲": 3430, "蒸": 3431, "蒿": 3432, "蓄": 3433, "蓉": 3434, "蓓": 3435, "蓝": 3436, "蓟": 3437, "蓦": 3438, "蓬": 3439, "蔑": 3440, "蔓": 3441, "蔗": 3442, "蔚": 3443, "蔡": 3444, "蔫": 3445, "蔬": 3446, "蔷": 3447, "蔻": 3448, "蔽": 3449, "蕃": 3450, "蕉": 3451, "蕊": 3452, "蕨": 3453, "蕴": 3454, "蕾": 3455, "薄": 3456, "薅": 3457, "薇": 3458, "薏": 3459, "薛": 3460, "薪": 3461, "薯": 3462, "薰": 3463, "藉": 3464, "藏": 3465, "藓": 3466, "藕": 3467, "藜": 3468, "藤": 3469, "藩": 3470, "藻": 3471, "蘑": 3472, "蘸": 3473, "虎": 3474, "虏": 3475, "虐": 3476, "虑": 3477, "虔": 3478, "虚": 3479, "虞": 3480, "虫": 3481, "虱": 3482, "虹": 3483, "虽": 3484, "虾": 3485, "蚀": 3486, "蚁": 3487, "蚂": 3488, "蚊": 3489, "蚓": 3490, "蚕": 3491, "蚣": 3492, "蚤": 3493, "蚪": 3494, "蚯": 3495, "蚱": 3496, "蛆": 3497, "蛇": 3498, "蛊": 3499, "蛋": 3500, "蛔": 3501, "蛙": 3502, "蛛": 3503, "蛟": 3504, "蛤": 3505, "蛮": 3506, "蛰": 3507, "蛳": 3508, "蛹": 3509, "蛾": 3510, "蜀": 3511, "蜂": 3512, "蜈": 3513, "蜒": 3514, "蜓": 3515, "蜕": 3516, "蜗": 3517, "蜘": 3518, "蜚": 3519, "蜜": 3520, "蜡": 3521, "蜢": 3522, "蜥": 3523, "蜴": 3524, "蜷": 3525, "蜻": 3526, "蜿": 3527, "蝇": 3528, "蝉": 3529, "蝌": 3530, "蝎": 3531, "蝗": 3532, "蝙": 3533, "蝠": 3534, "蝴": 3535, "蝶": 3536, "蝼": 3537, "螂": 3538, "螃": 3539, "融": 3540, "螨": 3541, "螳": 3542, "螺": 3543, "蟆": 3544, "蟑": 3545, "蟒": 3546, "蟠": 3547, "蟹": 3548, "蟾": 3549, "蠕": 3550, "蠡": 3551, "蠢": 3552, "血": 3553, "衅": 3554, "行": 3555, "衍": 3556, "衔": 3557, "街": 3558, "衙": 3559, "衡": 3560, "衢": 3561, "衣": 3562, "补": 3563, "表": 3564, "衩": 3565, "衫": 3566, "衬": 3567, "衰": 3568, "衷": 3569, "袁": 3570, "袄": 3571, "袈": 3572, "袋": 3573, "袍": 3574, "袒": 3575, "袖": 3576, "袜": 3577, "被": 3578, "袭": 3579, "袱": 3580, "裁": 3581, "裂": 3582, "装": 3583, "裆": 3584, "裔": 3585, "裕": 3586, "裘": 3587, "裙": 3588, "裟": 3589, "裤": 3590, "裨": 3591, "裱": 3592, "裳": 3593, "裴": 3594, "裸": 3595, "裹": 3596, "褂": 3597, "褐": 3598, "褒": 3599, "褚": 3600, "褛": 3601, "褥": 3602, "褪": 3603, "褴": 3604, "褶": 3605, "襄": 3606, "襟": 3607, "西": 3608, "要": 3609, "覆": 3610, "见": 3611, "观": 3612, "规": 3613, "觅": 3614, "视": 3615, "览": 3616, "觉": 3617, "觐": 3618, "觑": 3619, "角": 3620, "觞": 3621, "解": 3622, "觥": 3623, "触": 3624, "言": 3625, "詹": 3626, "誉": 3627, "誓": 3628, "警": 3629, "譬": 3630, "计": 3631, "订": 3632, "讣": 3633, "认": 3634, "讥": 3635, "讨": 3636, "让": 3637, "讪": 3638, "训": 3639, "议": 3640, "讯": 3641, "记": 3642, "讲": 3643, "讳": 3644, "讶": 3645, "讷": 3646, "许": 3647, "讹": 3648, "论": 3649, "讼": 3650, "讽": 3651, "设": 3652, "访": 3653, "诀": 3654, "证": 3655, "评": 3656, "诅": 3657, "识": 3658, "诈": 3659, "诉": 3660, "诊": 3661, "诋": 3662, "词": 3663, "诏": 3664, "译": 3665, "试": 3666, "诗": 3667, "诙": 3668, "诚": 3669, "诛": 3670, "话": 3671, "诞": 3672, "诟": 3673, "诠": 3674, "诡": 3675, "询": 3676, "诣": 3677, "该": 3678, "详": 3679, "诧": 3680, "诩": 3681, "诫": 3682, "诬": 3683, "语": 3684, "误": 3685, "诱": 3686, "诲": 3687, "说": 3688, "诵": 3689, "诶": 3690, "请": 3691, "诸": 3692, "诺": 3693, "读": 3694, "诽": 3695, "课": 3696, "诿": 3697, "谀": 3698, "谁": 3699, "调": 3700, "谄": 3701, "谅": 3702, "谈": 3703, "谊": 3704, "谋": 3705, "谍": 3706, "谎": 3707, "谏": 3708, "谐": 3709, "谓": 3710, "谕": 3711, "谙": 3712, "谛": 3713, "谜": 3714, "谢": 3715, "谣": 3716, "谤": 3717, "谥": 3718, "谦": 3719, "谨": 3720, "谪": 3721, "谬": 3722, "谭": 3723, "谱": 3724, "谴": 3725, "谷": 3726, "豁": 3727, "豆": 3728, "豌": 3729, "豚": 3730, "象": 3731, "豪": 3732, "豫": 3733, "豹": 3734, "豺": 3735, "貅": 3736, "貌": 3737, "貔": 3738, "贝": 3739, "贞": 3740, "负": 3741, "贡": 3742, "财": 3743, "责": 3744, "贤": 3745, "败": 3746, "账": 3747, "货": 3748, "质": 3749, "贩": 3750, "贪": 3751, "贫": 3752, "贬": 3753, "购": 3754, "贮": 3755, "贯": 3756, "贰": 3757, "贱": 3758, "贴": 3759, "贵": 3760, "贷": 3761, "贸": 3762, "费": 3763, "贺": 3764, "贼": 3765, "贾": 3766, "贿": 3767, "赁": 3768, "赂": 3769, "赃": 3770, "资": 3771, "赅": 3772, "赈": 3773, "赊": 3774, "赋": 3775, "赌": 3776, "赎": 3777, "赏": 3778, "赐": 3779, "赓": 3780, "赔": 3781, "赖": 3782, "赘": 3783, "赚": 3784, "赛": 3785, "赝": 3786, "赞": 3787, "赠": 3788, "赡": 3789, "赢": 3790, "赣": 3791, "赤": 3792, "赦": 3793, "赫": 3794, "走": 3795, "赴": 3796, "赵": 3797, "赶": 3798, "起": 3799, "趁": 3800, "趄": 3801, "超": 3802, "越": 3803, "趋": 3804, "趟": 3805, "趣": 3806, "足": 3807, "趴": 3808, "趾": 3809, "跃": 3810, "跄": 3811, "跆": 3812, "跋": 3813, "跌": 3814, "跑": 3815, "跚": 3816, "跛": 3817, "距": 3818, "跟": 3819, "跤": 3820, "跨": 3821, "跪": 3822, "跬": 3823, "路": 3824, "跳": 3825, "践": 3826, "跷": 3827, "跺": 3828, "跻": 3829, "踉": 3830, "踊": 3831, "踏": 3832, "踝": 3833, "踞": 3834, "踟": 3835, "踢": 3836, "踩": 3837, "踪": 3838, "踮": 3839, "踱": 3840, "踵": 3841, "踹": 3842, "蹄": 3843, "蹈": 3844, "蹊": 3845, "蹋": 3846, "蹒": 3847, "蹦": 3848, "蹬": 3849, "蹭": 3850, "蹲": 3851, "蹴": 3852, "蹶": 3853, "蹿": 3854, "躁": 3855, "身": 3856, "躬": 3857, "躯": 3858, "躲": 3859, "躺": 3860, "车": 3861, "轧": 3862, "轨": 3863, "轩": 3864, "转": 3865, "轮": 3866, "软": 3867, "轰": 3868, "轱": 3869, "轲": 3870, "轴": 3871, "轶": 3872, "轻": 3873, "轼": 3874, "载": 3875, "轿": 3876, "较": 3877, "辄": 3878, "辅": 3879, "辆": 3880, "辈": 3881, "辉": 3882, "辋": 3883, "辍": 3884, "辐": 3885, "辑": 3886, "输": 3887, "辕": 3888, "辖": 3889, "辗": 3890, "辘": 3891, "辙": 3892, "辛": 3893, "辜": 3894, "辞": 3895, "辟": 3896, "辣": 3897, "辨": 3898, "辩": 3899, "辫": 3900, "辰": 3901, "辱": 3902, "边": 3903, "辽": 3904, "达": 3905, "迁": 3906, "迂": 3907, "迄": 3908, "迅": 3909, "过": 3910, "迈": 3911, "迎": 3912, "运": 3913, "近": 3914, "返": 3915, "还": 3916, "这": 3917, "进": 3918, "远": 3919, "违": 3920, "连": 3921, "迟": 3922, "迢": 3923, "迥": 3924, "迦": 3925, "迪": 3926, "迫": 3927, "迭": 3928, "述": 3929, "迷": 3930, "迸": 3931, "迹": 3932, "追": 3933, "退": 3934, "送": 3935, "适": 3936, "逃": 3937, "逅": 3938, "逆": 3939, "选": 3940, "逊": 3941, "逍": 3942, "透": 3943, "逐": 3944, "递": 3945, "途": 3946, "逗": 3947, "通": 3948, "逛": 3949, "逝": 3950, "逞": 3951, "速": 3952, "造": 3953, "逢": 3954, "逮": 3955, "逵": 3956, "逸": 3957, "逻": 3958, "逼": 3959, "逾": 3960, "遁": 3961, "遂": 3962, "遇": 3963, "遍": 3964, "遏": 3965, "遒": 3966, "道": 3967, "遗": 3968, "遛": 3969, "遢": 3970, "遣": 3971, "遥": 3972, "遨": 3973, "遭": 3974, "遮": 3975, "遴": 3976, "遵": 3977, "避": 3978, "邀": 3979, "邂": 3980, "邃": 3981, "邈": 3982, "邋": 3983, "邑": 3984, "邓": 3985, "邝": 3986, "邢": 3987, "那": 3988, "邦": 3989, "邪": 3990, "邬": 3991, "邮": 3992, "邯": 3993, "邱": 3994, "邵": 3995, "邸": 3996, "邹": 3997, "邺": 3998, "邻": 3999, "郁": 4000, "郊": 4001, "郎": 4002, "郑": 4003, "郜": 4004, "郝": 4005, "郡": 4006, "郦": 4007, "部": 4008, "郭": 4009, "郴": 4010, "郸": 4011, "都": 4012, "鄂": 4013, "鄙": 4014, "鄱": 4015, "酋": 4016, "酌": 4017, "配": 4018, "酒": 4019, "酗": 4020, "酚": 4021, "酝": 4022, "酣": 4023, "酥": 4024, "酪": 4025, "酬": 4026, "酮": 4027, "酯": 4028, "酱": 4029, "酵": 4030, "酷": 4031, "酸": 4032, "酿": 4033, "醇": 4034, "醉": 4035, "醋": 4036, "醒": 4037, "醚": 4038, "醛": 4039, "采": 4040, "釉": 4041, "释": 4042, "里": 4043, "重": 4044, "野": 4045, "量": 4046, "金": 4047, "釜": 4048, "鉴": 4049, "銮": 4050, "鑫": 4051, "针": 4052, "钉": 4053, "钊": 4054, "钏": 4055, "钓": 4056, "钗": 4057, "钙": 4058, "钝": 4059, "钞": 4060, "钟": 4061, "钠": 4062, "钢": 4063, "钥": 4064, "钦": 4065, "钧": 4066, "钨": 4067, "钩": 4068, "钮": 4069, "钰": 4070, "钱": 4071, "钳": 4072, "钵": 4073, "钻": 4074, "钾": 4075, "铁": 4076, "铂": 4077, "铃": 4078, "铅": 4079, "铎": 4080, "铐": 4081, "铛": 4082, "铜": 4083, "铝": 4084, "铠": 4085, "铢": 4086, "铤": 4087, "铭": 4088, "铮": 4089, "铲": 4090, "银": 4091, "铸": 4092, "铺": 4093, "链": 4094, "铿": 4095, "销": 4096, "锁": 4097, "锂": 4098, "锃": 4099, "锄": 4100, "锅": 4101, "锈": 4102, "锋": 4103, "锌": 4104, "锏": 4105, "锐": 4106, "错": 4107, "锚": 4108, "锡": 4109, "锢": 4110, "锣": 4111, "锤": 4112, "锦": 4113, "锭": 4114, "键": 4115, "锯": 4116, "锱": 4117, "锲": 4118, "锵": 4119, "锹": 4120, "锻": 4121, "镁": 4122, "镇": 4123, "镌": 4124, "镐": 4125, "镑": 4126, "镖": 4127, "镜": 4128, "镣": 4129, "镯": 4130, "镳": 4131, "镶": 4132, "长": 4133, "门": 4134, "闪": 4135, "闫": 4136, "闭": 4137, "问": 4138, "闯": 4139, "闰": 4140, "闲": 4141, "间": 4142, "闵": 4143, "闷": 4144, "闸": 4145, "闹": 4146, "闺": 4147, "闻": 4148, "闽": 4149, "阀": 4150, "阁": 4151, "阂": 4152, "阅": 4153, "阆": 4154, "阉": 4155, "阎": 4156, "阐": 4157, "阑": 4158, "阔": 4159, "阖": 4160, "阙": 4161, "阚": 4162, "阜": 4163, "队": 4164, "阪": 4165, "阮": 4166, "阱": 4167, "防": 4168, "阳": 4169, "阴": 4170, "阵": 4171, "阶": 4172, "阻": 4173, "阿": 4174, "陀": 4175, "附": 4176, "际": 4177, "陆": 4178, "陇": 4179, "陈": 4180, "陋": 4181, "陌": 4182, "降": 4183, "限": 4184, "陕": 4185, "陛": 4186, "陡": 4187, "院": 4188, "除": 4189, "陨": 4190, "险": 4191, "陪": 4192, "陵": 4193, "陶": 4194, "陷": 4195, "隆": 4196, "隋": 4197, "随": 4198, "隐": 4199, "隔": 4200, "隘": 4201, "隙": 4202, "障": 4203, "隧": 4204, "隶": 4205, "难": 4206, "雀": 4207, "雁": 4208, "雄": 4209, "雅": 4210, "集": 4211, "雇": 4212, "雉": 4213, "雌": 4214, "雍": 4215, "雎": 4216, "雏": 4217, "雕": 4218, "雨": 4219, "雪": 4220, "雯": 4221, "雳": 4222, "零": 4223, "雷": 4224, "雹": 4225, "雾": 4226, "需": 4227, "霁": 4228, "霄": 4229, "霆": 4230, "震": 4231, "霉": 4232, "霍": 4233, "霎": 4234, "霏": 4235, "霖": 4236, "霜": 4237, "霞": 4238, "霭": 4239, "露": 4240, "霸": 4241, "霹": 4242, "霾": 4243, "青": 4244, "靓": 4245, "靖": 4246, "静": 4247, "非": 4248, "靠": 4249, "靡": 4250, "面": 4251, "革": 4252, "靳": 4253, "靴": 4254, "靶": 4255, "鞅": 4256, "鞋": 4257, "鞍": 4258, "鞘": 4259, "鞠": 4260, "鞭": 4261, "韦": 4262, "韧": 4263, "韩": 4264, "韬": 4265, "韭": 4266, "音": 4267, "韵": 4268, "韶": 4269, "页": 4270, "顶": 4271, "顷": 4272, "项": 4273, "顺": 4274, "须": 4275, "顽": 4276, "顾": 4277, "顿": 4278, "颀": 4279, "颁": 4280, "颂": 4281, "预": 4282, "颅": 4283, "领": 4284, "颇": 4285, "颈": 4286, "颉": 4287, "颊": 4288, "颍": 4289, "颐": 4290, "频": 4291, "颓": 4292, "颖": 4293, "颗": 4294, "题": 4295, "颚": 4296, "颜": 4297, "额": 4298, "颠": 4299, "颤": 4300, "颦": 4301, "风": 4302, "飒": 4303, "飓": 4304, "飕": 4305, "飘": 4306, "飙": 4307, "飞": 4308, "食": 4309, "餐": 4310, "饕": 4311, "饥": 4312, "饨": 4313, "饪": 4314, "饭": 4315, "饮": 4316, "饰": 4317, "饱": 4318, "饲": 4319, "饵": 4320, "饶": 4321, "饷": 4322, "饺": 4323, "饼": 4324, "饿": 4325, "馁": 4326, "馄": 4327, "馅": 4328, "馆": 4329, "馈": 4330, "馊": 4331, "馋": 4332, "馍": 4333, "馏": 4334, "馒": 4335, "首": 4336, "香": 4337, "馥": 4338, "馨": 4339, "马": 4340, "驭": 4341, "驮": 4342, "驯": 4343, "驰": 4344, "驱": 4345, "驳": 4346, "驴": 4347, "驶": 4348, "驷": 4349, "驸": 4350, "驹": 4351, "驻": 4352, "驼": 4353, "驾": 4354, "驿": 4355, "骁": 4356, "骂": 4357, "骄": 4358, "骅": 4359, "骆": 4360, "骇": 4361, "骊": 4362, "骋": 4363, "验": 4364, "骏": 4365, "骑": 4366, "骗": 4367, "骚": 4368, "骛": 4369, "骜": 4370, "骞": 4371, "骡": 4372, "骤": 4373, "骨": 4374, "骰": 4375, "骸": 4376, "骼": 4377, "髋": 4378, "髓": 4379, "高": 4380, "髦": 4381, "髻": 4382, "鬓": 4383, "鬟": 4384, "鬼": 4385, "魁": 4386, "魂": 4387, "魄": 4388, "魅": 4389, "魇": 4390, "魏": 4391, "魔": 4392, "鱼": 4393, "鱿": 4394, "鲁": 4395, "鲅": 4396, "鲇": 4397, "鲈": 4398, "鲍": 4399, "鲜": 4400, "鲤": 4401, "鲨": 4402, "鲲": 4403, "鲸": 4404, "鳄": 4405, "鳅": 4406, "鳌": 4407, "鳖": 4408, "鳝": 4409, "鳞": 4410, "鸟": 4411, "鸠": 4412, "鸡": 4413, "鸣": 4414, "鸥": 4415, "鸦": 4416, "鸭": 4417, "鸮": 4418, "鸯": 4419, "鸳": 4420, "鸵": 4421, "鸽": 4422, "鸿": 4423, "鹂": 4424, "鹃": 4425, "鹅": 4426, "鹉": 4427, "鹊": 4428, "鹌": 4429, "鹏": 4430, "鹑": 4431, "鹗": 4432, "鹜": 4433, "鹤": 4434, "鹦": 4435, "鹭": 4436, "鹰": 4437, "鹿": 4438, "麋": 4439, "麒": 4440, "麝": 4441, "麟": 4442, "麦": 4443, "麻": 4444, "黄": 4445, "黍": 4446, "黎": 4447, "黏": 4448, "黑": 4449, "黔": 4450, "默": 4451, "黛": 4452, "黝": 4453, "黩": 4454, "黯": 4455, "鼎": 4456, "鼓": 4457, "鼠": 4458, "鼹": 4459, "鼻": 4460, "鼾": 4461, "齐": 4462, "齿": 4463, "龄": 4464, "龇": 4465, "龈": 4466, "龊": 4467, "龋": 4468, "龌": 4469, "龙": 4470, "龚": 4471, "龛": 4472, "龟": 4473}